export const CinemaDummy = [
  {
    지역: '연남',
    주소: '서울 마포구 양화로 186 LC타워 7층 CGV ',
    상영정보: [
      { 상영관: '4DX관 | 4DX 2D(자막, 스페셜 특가)', 상영시간: ['12:20', '17:30', '20:20', '23:10'] },
      { 상영관: '4관 | 2D(자막)', 상영시간: ['11:50', '19:25'] },
      { 상영관: '5관 | 2D(자막)', 상영시간: ['21:15'] },
    ],
  },
  {
    지역: '상암월드컵경기장',
    주소: '서울 마포구 양화로 186 LC타워 7층 CGV ',
    상영정보: [
      { 상영관: '컴포트 1관 | 2D(자막)', 상영시간: ['08:50', '11:40', '14:30', '17:20', '20:10', '23:00'] },
      { 상영관: '7관 | 2D(자막)', 상영시간: ['13:30'] },
      { 상영관: 'MX관 | 2D ATMOS(자막)', 상영시간: ['12:50'] },
    ],
  },
  {
    지역: '홍대',
    주소: '서울 마포구 양화로 186 LC타워 7층 CGV ',
    상영정보: [
      { 상영관: '1관 | 2D(자막)', 상영시간: ['11:00', '21:50'] },
      { 상영관: '5관 | 2D(자막)', 상영시간: ['15:15', '18:00', '23:50'] },
    ],
  },
];
